import React from 'react';
import styles from './styles.module.css';

const AboutUs = () => {
  return (
    <div className={styles.aboutUsBlock}>
      <h1>НАШИ ИДЕИ – ВАШЕ РАЗВИТИЕ!</h1>
      <p>
        Рекламное агентство «Диамант» начинает свою историю с 2012 года. На
        сегодняшний день зарекомендовало себя, как надежный партнер на рекламном
        рынке. Рекламное агентство «Диамант» является агентством полного цикла.
        Основную бизнес-философию агентства можно охарактеризовать словом
        «прозрачность»: клиент имеет возможность наблюдать за исполнением заказа
        на каждом этапе рекламной кампании. Главной движущей силой нашего
        агентства являются ее сотрудники. На сегодняшний день в агентстве
        работает более 15 высококлассных специалистов, имеющих богатый опыт
        работы в рекламном бизнесе. Обратившись в наше агентство, вы получите
        своего «личного» менеджера, который сможет консультировать вас по любому
        вопросу прямо или косвенно связанному с организацией и исполнением вашей
        рекламы. Мы не делим клиентов на «Крупных» и «Мелких», ключевое понятие
        в определении статуса клиента для нас это «Постоянный клиент». Основной
        принцип нашей работы – комплексное обслуживание клиента любого уровня на
        основе анализа его потребностей и возможностей, с последующей выработкой
        наиболее оптимальных рекламных средств и каналов продвижения продуктов и
        услуг. Имея собственное производство и обладая опытом работы РА «Диамант»
        может организовывать успешные рекламные мероприятия не только на
        территории Ростовской области, а также за ее пределами.
      </p>
      <h3>Мы всегда вам рады!</h3>
    </div>
  );
};

export default AboutUs;